
/* Class = "NSWindow"; title = "הגדרות"; ObjectID = "3"; */
"3.title" = "הגדרות";

/* Class = "NSTabViewItem"; label = "כללי"; ObjectID = "6"; */
"6.label" = "כללי";

/* Class = "NSTabViewItem"; label = "דפדפן"; ObjectID = "8"; */
"8.label" = "דפדפן";

/* Class = "NSTabViewItem"; label = "העברות"; ObjectID = "10"; */
"10.label" = "העברות";

/* Class = "NSTabViewItem"; label = "עורך חיצוני"; ObjectID = "12"; */
"12.label" = "עורך חיצוני";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "רוחב פס"; ObjectID = "22"; */
"22.label" = "רוחב פס";

/* Class = "NSTabViewItem"; label = "התחברות"; ObjectID = "24"; */
"24.label" = "התחברות";

/* Class = "NSTabViewItem"; label = "עדכן"; ObjectID = "26"; */
"26.label" = "עדכן";

/* Class = "NSTabViewItem"; label = "Language"; ObjectID = "28"; */
"28.label" = "Language";

/* Class = "NSBox"; title = "דפדפן"; ObjectID = "31"; */
"31.title" = "דפדפן";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "34"; */
"34.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "פתח חלון חדש בעליית התכנה"; ObjectID = "37"; */
"37.title" = "פתח חלון חדש בעליית התכנה";

/* Class = "NSTextFieldCell"; title = "התחבר לקיצור הדרך:"; ObjectID = "39"; */
"39.title" = "התחבר לקיצור הדרך:";

/* Class = "NSButtonCell"; title = "זכור חלונות פתוחים"; ObjectID = "41"; */
"41.title" = "זכור חלונות פתוחים";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "התחל עם חלון חדש. התחברות לקיצור דרך יפתח בחלון חדש."; ObjectID = "45"; */
"45.title" = "התחל עם חלון חדש. התחברות לקיצור דרך יפתח בחלון חדש.";

/* Class = "NSBox"; title = "התחברות"; ObjectID = "46"; */
"46.title" = "התחברות";

/* Class = "NSTextFieldCell"; title = "פרוטוקול ברירת מחדל:"; ObjectID = "48"; */
"48.title" = "פרוטוקול ברירת מחדל:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "51"; */
"51.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "השתמש בצרור המפתחות"; ObjectID = "54"; */
"54.title" = "השתמש בצרור המפתחות";

/* Class = "NSButtonCell"; title = "וודא התנתקות"; ObjectID = "56"; */
"56.title" = "וודא התנתקות";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "מועדפים"; ObjectID = "62"; */
"62.title" = "מועדפים";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "65"; */
"65.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "השתמש באייקונים קטנים"; ObjectID = "66"; */
"66.title" = "השתמש באייקונים קטנים";

/* Class = "NSMenuItem"; title = "השתמש באייקונים בינוניים"; ObjectID = "67"; */
"67.title" = "השתמש באייקונים בינוניים";

/* Class = "NSMenuItem"; title = "השתמש באייקונים גדולים"; ObjectID = "68"; */
"68.title" = "השתמש באייקונים גדולים";

/* Class = "NSTextFieldCell"; title = "בשימוש באייקונים קטנים רק כינוי הקיצור דרך יוצג."; ObjectID = "70"; */
"70.title" = "בשימוש באייקונים קטנים רק כינוי הקיצור דרך יוצג.";

/* Class = "NSBox"; title = "מנשק"; ObjectID = "71"; */
"71.title" = "מנשק";

/* Class = "NSButtonCell"; title = "השתמש ברקע שורות שונה"; ObjectID = "73"; */
"73.title" = "השתמש ברקע שורות שונה";

/* Class = "NSButtonCell"; title = "קוים אופקיים"; ObjectID = "75"; */
"75.title" = "קוים אופקיים";

/* Class = "NSButtonCell"; title = "קוים מאונכים"; ObjectID = "77"; */
"77.title" = "קוים מאונכים";

/* Class = "NSBox"; title = "כללי"; ObjectID = "78"; */
"78.title" = "כללי";

/* Class = "NSButtonCell"; title = "הצג קבצים נסתרים"; ObjectID = "80"; */
"80.title" = "הצג קבצים נסתרים";

/* Class = "NSButtonCell"; title = "לחיצה כפולה פותחת קובץ בעורך חיצוני"; ObjectID = "82"; */
"82.title" = "לחיצה כפולה פותחת קובץ בעורך חיצוני";

/* Class = "NSButtonCell"; title = "חלון מידע תמיד מראה בחירה נכחית"; ObjectID = "84"; */
"84.title" = "חלון מידע תמיד מראה בחירה נכחית";

/* Class = "NSButtonCell"; title = "פתח תקיות אוטומטית בגרירת קבצים"; ObjectID = "86"; */
"86.title" = "פתח תקיות אוטומטית בגרירת קבצים";

/* Class = "NSTextFieldCell"; title = "קצרה"; ObjectID = "90"; */
"90.title" = "קצרה";

/* Class = "NSTextFieldCell"; title = "בינונית"; ObjectID = "92"; */
"92.title" = "בינונית";

/* Class = "NSTextFieldCell"; title = "ארוכה"; ObjectID = "94"; */
"94.title" = "ארוכה";

/* Class = "NSButtonCell"; title = "עם השהייה:"; ObjectID = "96"; */
"96.title" = "עם השהייה:";

/* Class = "NSButtonCell"; title = "מקש אנטר לבחירת תקיה או קובץ לשינוי שם"; ObjectID = "98"; */
"98.title" = "מקש אנטר לבחירת תקיה או קובץ לשינוי שם";

/* Class = "NSTabViewItem"; label = "כללי"; ObjectID = "101"; */
"101.label" = "כללי";

/* Class = "NSButtonCell"; title = "פתח קובץ בתכנה המתאימה"; ObjectID = "104"; */
"104.title" = "פתח קובץ בתכנה המתאימה";

/* Class = "NSButtonCell"; title = "מחק פריטים לאחר העברה"; ObjectID = "106"; */
"106.title" = "מחק פריטים לאחר העברה";

/* Class = "NSTextFieldCell"; title = "קבצים כפולים:"; ObjectID = "108"; */
"108.title" = "קבצים כפולים:";

/* Class = "NSTextFieldCell"; title = "הורד ל:"; ObjectID = "110"; */
"110.title" = "הורד ל:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "113"; */
"113.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "הקפץ חלון העברות קדימה בזמן העברה"; ObjectID = "116"; */
"116.title" = "הקפץ חלון העברות קדימה בזמן העברה";

/* Class = "NSButtonCell"; title = "סגור חלון העברות כשמסתיימות ההעברות"; ObjectID = "118"; */
"118.title" = "סגור חלון העברות כשמסתיימות ההעברות";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "121"; */
"121.title" = "העלאות";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "124"; */
"124.title" = "הורדות";

/* Class = "NSTextFieldCell"; title = "קבצים כפולים:"; ObjectID = "126"; */
"126.title" = "קבצים כפולים:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "129"; */
"129.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "תמיד דרוס קבצים בטעינה מחדש"; ObjectID = "132"; */
"132.title" = "תמיד דרוס קבצים בטעינה מחדש";

/* Class = "NSButtonCell"; title = "תמיד דרוס קבצים בטעינה מחדש"; ObjectID = "134"; */
"134.title" = "תמיד דרוס קבצים בטעינה מחדש";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "137"; */
"137.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "העבר קבצים:"; ObjectID = "140"; */
"140.title" = "העבר קבצים:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "143"; */
"143.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "פתח התחברות חדשה"; ObjectID = "144"; */
"144.title" = "פתח התחברות חדשה";

/* Class = "NSMenuItem"; title = "השתמש בהתחברות הדפדפן"; ObjectID = "145"; */
"145.title" = "השתמש בהתחברות הדפדפן";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "הרשאות"; ObjectID = "148"; */
"148.label" = "הרשאות";

/* Class = "NSButtonCell"; title = "שנה הרשאות"; ObjectID = "151"; */
"151.title" = "שנה הרשאות";

/* Class = "NSButtonCell"; title = "שנה הרשאות"; ObjectID = "153"; */
"153.title" = "שנה הרשאות";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "155"; */
"155.title" = "כתיבה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "157"; */
"157.title" = "הרצה";

/* Class = "NSTextFieldCell"; title = "אחרים"; ObjectID = "159"; */
"159.title" = "אחרים";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "161"; */
"161.title" = "כתיבה";

/* Class = "NSTextFieldCell"; title = "קבוצה"; ObjectID = "163"; */
"163.title" = "קבוצה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "165"; */
"165.title" = "הרצה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "167"; */
"167.title" = "הרצה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "169"; */
"169.title" = "קריאה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "171"; */
"171.title" = "קריאה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "173"; */
"173.title" = "קריאה";

/* Class = "NSTextFieldCell"; title = "בעלים"; ObjectID = "175"; */
"175.title" = "בעלים";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "177"; */
"177.title" = "כתיבה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "179"; */
"179.title" = "קריאה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "181"; */
"181.title" = "הרצה";

/* Class = "NSTextFieldCell"; title = "קבוצה"; ObjectID = "183"; */
"183.title" = "קבוצה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "185"; */
"185.title" = "הרצה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "187"; */
"187.title" = "קריאה";

/* Class = "NSButtonCell"; title = "קריאה"; ObjectID = "189"; */
"189.title" = "קריאה";

/* Class = "NSButtonCell"; title = "הרצה"; ObjectID = "191"; */
"191.title" = "הרצה";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "193"; */
"193.title" = "כתיבה";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "195"; */
"195.title" = "כתיבה";

/* Class = "NSButtonCell"; title = "כתיבה"; ObjectID = "197"; */
"197.title" = "כתיבה";

/* Class = "NSTextFieldCell"; title = "אחרים"; ObjectID = "199"; */
"199.title" = "אחרים";

/* Class = "NSTextFieldCell"; title = "בעלים"; ObjectID = "201"; */
"201.title" = "בעלים";

/* Class = "NSButtonCell"; title = "להרשאות הקובץ המקומי"; ObjectID = "203"; */
"203.title" = "להרשאות הקובץ המקומי";

/* Class = "NSButtonCell"; title = "להרשאות האלה:"; ObjectID = "205"; */
"205.title" = "להרשאות האלה:";

/* Class = "NSButtonCell"; title = "להרשאות הקובץ המרוחק"; ObjectID = "207"; */
"207.title" = "להרשאות הקובץ המרוחק";

/* Class = "NSButtonCell"; title = "להרשאות האלה:"; ObjectID = "209"; */
"209.title" = "להרשאות האלה:";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "212"; */
"212.title" = "הורדות";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "215"; */
"215.title" = "העלאות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "218"; */
"218.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "לקבצים"; ObjectID = "219"; */
"219.title" = "לקבצים";

/* Class = "NSMenuItem"; title = "לתקיות"; ObjectID = "220"; */
"220.title" = "לתקיות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "223"; */
"223.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "לקבצים"; ObjectID = "224"; */
"224.title" = "לקבצים";

/* Class = "NSMenuItem"; title = "לתקיות"; ObjectID = "225"; */
"225.title" = "לתקיות";

/* Class = "NSTabViewItem"; label = "מטבע זמן"; ObjectID = "226"; */
"226.label" = "מטבע זמן";

/* Class = "NSButtonCell"; title = "שמור תאריך שינוי"; ObjectID = "229"; */
"229.title" = "שמור תאריך שינוי";

/* Class = "NSButtonCell"; title = "שמור תאריך שינוי"; ObjectID = "231"; */
"231.title" = "שמור תאריך שינוי";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "234"; */
"234.title" = "הורדות";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "237"; */
"237.title" = "העלאות";

/* Class = "NSTabViewItem"; label = "מתקדם"; ObjectID = "238"; */
"238.label" = "מתקדם";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "242"; */
"242.title" = "הורדות";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "245"; */
"245.title" = "העלאות";

/* Class = "NSButtonCell"; title = "דלג על קבצים המתאימים לביטוי:"; ObjectID = "257"; */
"257.title" = "דלג על קבצים המתאימים לביטוי:";

/* Class = "NSButtonCell"; title = "דלג על קבצים המתאימים לביטוי:"; ObjectID = "259"; */
"259.title" = "דלג על קבצים המתאימים לביטוי:";

/* Class = "NSButtonCell"; title = "ברירת מחדל"; ObjectID = "261"; */
"261.title" = "ברירת מחדל";

/* Class = "NSButtonCell"; title = "ברירת מחדל"; ObjectID = "263"; */
"263.title" = "ברירת מחדל";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "265"; */
"265.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "268"; */
"268.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "בחר בברירת מחדל לטיפול בקישורים לכתובת FTP."; ObjectID = "271"; */
"271.title" = "בחר בברירת מחדל לטיפול בקישורים לכתובת FTP.";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "273"; */
"273.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "276"; */
"276.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "בחר בברירת מחדל לטיפול בקישורים לכתובות SFTP."; ObjectID = "279"; */
"279.title" = "בחר בברירת מחדל לטיפול בקישורים לכתובות SFTP.";

/* Class = "NSBox"; title = "קידוד"; ObjectID = "281"; */
"281.title" = "קידוד";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "284"; */
"284.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "שמות הקבצים מוצגים לפי קידוד ברירת המחדל. כדאי שיתאימו לקידוד שבשימוש בשרת."; ObjectID = "287"; */
"287.title" = "שמות הקבצים מוצגים לפי קידוד ברירת המחדל. כדאי שיתאימו לקידוד שבשימוש בשרת.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
"290.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Use system proxy settings"; ObjectID = "292"; */
"292.title" = "Use system proxy settings";

/* Class = "NSBox"; title = "Timeouts"; ObjectID = "293"; */
"293.title" = "Timeouts";

/* Class = "NSTextFieldCell"; title = "זמן לפתיחת התחברות (בשניות):"; ObjectID = "295"; */
"295.title" = "זמן לפתיחת התחברות (בשניות):";

/* Class = "NSTextFieldCell"; title = "מספר נסיונות חוזרים:"; ObjectID = "301"; */
"301.title" = "מספר נסיונות חוזרים:";

/* Class = "NSTextFieldCell"; title = "עם השהייה (שניות):"; ObjectID = "303"; */
"303.title" = "עם השהייה (שניות):";

/* Class = "NSButtonCell"; title = "חזור על פעולות רשת שנכשלו"; ObjectID = "305"; */
"305.title" = "חזור על פעולות רשת שנכשלו";

/* Class = "NSBox"; title = "עדכן"; ObjectID = "316"; */
"316.title" = "עדכן";

/* Class = "NSButtonCell"; title = "בדוק זמינות עדכונים באופן אוטומטי"; ObjectID = "318"; */
"318.title" = "בדוק זמינות עדכונים באופן אוטומטי";

/* Class = "NSButtonCell"; title = "בדוק זמינות עדכוני תכנה כעת"; ObjectID = "320"; */
"320.title" = "בדוק זמינות עדכוני תכנה כעת";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "326"; */
"326.title" = "תצוגות אחרות";

/* Class = "NSBox"; title = "העברת מצערת"; ObjectID = "328"; */
"328.title" = "העברת מצערת";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "331"; */
"331.title" = "הורדות";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "334"; */
"334.title" = "העלאות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "337"; */
"337.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "רוחב פס בלתי מוגבל"; ObjectID = "338"; */
"338.title" = "רוחב פס בלתי מוגבל";

/* Class = "NSTextFieldCell"; title = "ניצול מקסימאלי:"; ObjectID = "341"; */
"341.title" = "ניצול מקסימאלי:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "344"; */
"344.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = "רוחב פס בלתי מוגבל"; ObjectID = "345"; */
"345.title" = "רוחב פס בלתי מוגבל";

/* Class = "NSTextFieldCell"; title = "ניצול מקסימאלי:"; ObjectID = "348"; */
"348.title" = "ניצול מקסימאלי:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "353"; */
"353.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "ברירת מחדל למיקום תקיה"; ObjectID = "356"; */
"356.title" = "ברירת מחדל למיקום תקיה";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "359"; */
"359.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "מיקום ברירת מחדל ליצירת תיקיות."; ObjectID = "361"; */
"361.title" = "מיקום ברירת מחדל ליצירת תיקיות.";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "365"; */
"365.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "372"; */
"372.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "בחר בעורך הטקסט כברירת מחדל. עורך הטקסט חייב להיות מותקן ותומך בממשק ODB."; ObjectID = "375"; */
"375.title" = "בחר בעורך הטקסט כברירת מחדל. עורך הטקסט חייב להיות מותקן ותומך בממשק ODB.";

/* Class = "NSButtonCell"; title = "תמיד השתמש בעורך ברירת המחדל"; ObjectID = "377"; */
"377.title" = "תמיד השתמש בעורך ברירת המחדל";

/* Class = "NSBox"; title = "Language"; ObjectID = "409"; */
"409.title" = "Language";

/* Class = "NSTextFieldCell"; title = "Changes take effect the next time you open the application."; ObjectID = "411"; */
"411.title" = "Changes take effect the next time you open the application.";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "414"; */
"414.title" = "תצוגות אחרות";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "השתמש בצרור המפתחות"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "השתמש בצרור המפתחות";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "תצוגות אחרות";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Default Storage Class";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "תצוגות אחרות";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "העלאות"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "העלאות";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "הצג ב Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "הצג ב Finder";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "ברירת מחדל למיקום תקיה"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "ברירת מחדל למיקום תקיה";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "מיקום ברירת מחדל ליצירת תיקיות."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "מיקום ברירת מחדל ליצירת תיקיות.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "הורדות"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "הורדות";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "דפדפן"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "דפדפן";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "תצוגות אחרות";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
